<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>404 에러 발생</title>
</head>
<body>
<strong>요청한 페이지는 존재하지 않습니다.</strong>
<br><br>
주소를 올바르게 입력했는지 확인해보시기 바랍니다.
</body>
</html>
<!--
에러 페이지의 길이가 513바이트보다 작다면, 익스플로레에서는 이 페이지가 출력되지 않는다.
MBC는 23일 오전 4시47분 선체가 인양되고 있는 상황 현장 영상은 물론 방송사 가운데 최초로 헬기를 띄워 타사보다 가장 가까운 현장 상공에서 보기 좋은 각도로 인양작업을 선명하고 빠르게 방송하고 있다.
MBC의 헬기 영상은 이날 오전 6시19분부터 약 15분 이상 세월호 인양 과정을 단독으로 방송했다. 항공 촬영에 최적화된 시스템을 갖춘 MBC 헬기는 타사보다 커 안정적 촬영이 가능했고 선명하고 안정적인 세월호 인양 과정 영상을 송출할 수 있었다.
MBC 헬기는 긴급 방송에 대비해 급유까지 마친 상태로 비상대기하면서 타사보다 먼저 이륙할 수 있었고, 이 때문에 MBC 헬기는 세월호 선체에 가장 가까운 위치에서 비행하며 유가족과 국민들이 바라는 현장의 생생한 화면을 근접해서 담아냈다. 
또 헬기의 마이크로웨이브 신호를 최상의 조건에서 수신할 수 있도록 팽목항과 동거차도 두 곳에 중계차를 배치해 생생한 세월호 인양 방송 화면 송출을 가능하게 했다. 유가족과 국민의 관심이 집중된 세월호 선체 인양 상황을 안정된 영상으로 신속하게 방송하기 위해 MBC는 사전에 중계진을 현지에 특파했으며, 시시각각 변하는 현장상황을 실시간으로 전달하고 있다
MBC는 이 시간 이후로도 세월호 인양 과정을 계속해서 생생하게 방송할 예정이다.
-->